<HTML>
<HEAD>
   <TITLE>Kokko MC-Club r.y. - KokkoTreffen -</TITLE>
   <LINK REL=stylesheet HREF=layout.css>
</HEAD>
<BODY BACKGROUND="images\index_brnd.gif">
<TABLE BORDER=0 COLS=2 WIDTH="100%">
  <TR ALIGN=CENTER VALIGN=CENTER>
    <TD><img SRC="images/tarra.gif" alt="" width=135 height=113></TD>
    <TD><H2><I>KANSAINV&Auml;LINEN MOOTTORIPY&Ouml;R&Auml;ILIJ&Ouml;IDEN KOKOONTUMISAJO<br>
      3</I>7. KOKKO-TREFFEN</H2>
        <H1>8- 10.6.2007</H1></TD>
  </TR>
</TABLE>
<H2>&nbsp;</H2>
<CENTER>
  <table width="600" border="0" cellspacing="0" cellpadding="0">
    <tr>
      <td><h1><strong>SUKUPOLVET KOHTASIVAT  KOKKO-TREFFENISS&Auml;</strong></h1>
        <p>Kokko-treffen  vietettiin t&auml;n&auml; vuonna j&auml;lleen loistavissa olosuhteissa. Kes&auml;n korvalla oli  Himangan Sautinkarille&nbsp; ker&auml;&auml;ntynyt  j&auml;lleen runsaslukuinen osallistujajoukko ymp&auml;ri Suomea viett&auml;m&auml;n yhdess&auml;olon  juhlaa. Ralliportille muodostui jo hyviss&auml; ajoin perjantaina&nbsp; jono v&auml;rik&auml;st&auml; motoristiporukkaa.  Ralliportista motoristit jakaantuvat kuka alueen m&ouml;kkeihin ja kuka  teltta-alueelle majoittuen.</p>
        <h2>Kokko-Treffeniss&auml; ei i&auml;ll&auml; ole merkityst&auml;</h2>
        <p>Kokko-treffen on yksi suomen vanhimmista  kokoontumisajoista. T&auml;n&auml;kin vuonna mukana oli motoristeja, jotka ovat  osallistuneet ralliin l&auml;hes&nbsp; sen  aluajoista saakka saakka 70-luvulla. Vankan ja uskollisen k&auml;vij&auml;kunnan lis&auml;ksi  Kokko-treffen vet&auml;&auml; puoleensa&nbsp; nuorempaa  osallistuja kaartia mm.&nbsp; rennon ja  v&auml;litt&ouml;m&auml;n tunnelman vuoksi. Siksi Kokko-treffen on oiva foorumi, jossa eri  ik&auml;iset motoristit kohtaavat. Vaikka yhdess&auml;olo on kokoontumisajoissa  hauskanpitoa ja yhteishengen kohotusta, niin nuotioiden ja tuoppien &auml;&auml;rell&auml;  eri-ik&auml;iset motoristit kohtaavat kokemuksineen my&ouml;skin vakavammin . Jo 37.  kerran j&auml;rjestetyss&auml; Kokko-Treffeniss&auml; etuna moneen muuhun ralliin verrattuna  on se, ett&auml; ik&auml;jakautuma on todella laaja, nuorimmista kevarikuskeista  vanhempiin seniorimotoristeihin. </p>
        <p><img src="kuvat/treffen07.jpg" width="250" height="199" align="right">Voisi kuvitella, ett&auml; tapahtumassa jossa on eri ik&auml;isi&auml;  motoristeja, v&auml;ki jakaantuisi eri ryhmiin. N&auml;in ei kuitenkaan ole  Kokko-treffeniss&auml;. Nopea vilkaisu&nbsp;  rallialueelle osoittaa, ett&auml; niin eri ik&auml;iset tuntuvat viihtyv&auml;t hyvin  yhdess&auml;. Hauskanpito ja yhdess&auml;olo eiv&auml;t tunnu olevan i&auml;st&auml; kiinni. Kaikilla  osallistujilla on samanlainen kiinnostus moottoripy&ouml;r&auml;ilyyn ja samanlainen  tarve kokoontua yhteen pit&auml;m&auml;&auml;n hauskaa.</p>
        <p>Tamperelaisen Sirpa Sauvolan mielest&auml; Kokko-Treffeniss&auml; ei  ik&auml;jaottelua synny, vaan kaikki ovat ihan samaa porukkaa. &rdquo;Vertaillaan  moottoripy&ouml;ri&auml; ja keskustellaan aiheeseen liittyvist&auml; asioista&rdquo; Vaikka Sirpa on  jo el&auml;m&auml;&auml; enemm&auml;nkin n&auml;hnyt, niin h&auml;nen mielest&auml;&auml;n nuoret suhtautuvat hyvin  my&ouml;s kokoontumisajojen &rdquo;vanhempaan kaartiin&rdquo;. </p>
        <p><strong>Konkareita, joilla  on vankat mielipiteet, kannattaa kuunnella</strong></p>
        <p>Treffeniin oli saapunut jo 33. kerran Berndt Tillander  Helsingist&auml;. Paikallista moottoripy&ouml;r&auml;kerhoa, Helsingin Moottoripy&ouml;r&auml;kerhoa,  edustava Tillander on todella pitk&auml;n linjan motoristi. Jo 60-luvula h&auml;n on  osallistunut erilaisiin moottoripy&ouml;r&auml; tapahtumiin tavalla taikka toisella ja  h&auml;n on ollut perustamassa paikallisia moottoripy&ouml;r&auml; kerhoja eripuolin Suomea. </p>
        <p>Kawasaki Voyageria k&auml;skev&auml;st&auml; Tilladerista voisi sanoa  ,ett&auml; h&auml;nell&auml; jos kell&auml; olisi juttua ja tarinaa kerrottavana. H&auml;nen matkoistaan  ymp&auml;ri Eurooppaa voisi kirjoittaa romaanin jos toisenkin ja n&auml;ist&auml; kokemuksista  h&auml;nell&auml; on mm. liikenteest&auml; vankat mielipiteet.</p>
        <p>&nbsp;Tillander on  toiminut Suomessa vankkana moottoripy&ouml;r&auml;kerhotoiminnan puolestapuhujana ja  h&auml;nen mielest&auml;&auml;n kerhotoiminta on er&auml;s moottoripy&ouml;r&auml;ilykehitysty&ouml;n kulmakivi&auml;.  H&auml;n pit&auml;&auml; t&auml;rke&auml;n&auml; kerhotoiminnassa, ett&auml; kerhot j&auml;rjest&auml;isiv&auml;t yh&auml; enemm&auml;n  ajoharjoittelua radoilla. Nuorten mukaan ottamista kerhotoimintaan Tillander  pit&auml;&auml; t&auml;rke&auml;n&auml;. H&auml;n on ollut mukana aikoinaan nk. Piikkikorttiprojektissa,  jossa nuori motoristi aloittaa uransa kevyest&auml; ja heikompi tehoisesta  moottoripy&ouml;r&auml;st&auml;.&nbsp; Oman py&ouml;r&auml;n hallinta  on muun liikenteen joukossa eritt&auml;in t&auml;rke&auml;&auml;. Tillander pit&auml;&auml; Ruotsin ajokulttuuria  esimerkillisen&auml; jossa autoilijat ottavat motoristin huomioon aivan eri tavalla  mit&auml; Suomessa vaikka pient&auml; parannusta Suomessakin on tapahtunut. </p>
        <p>Sirpa Sauvola on ajanut vuodesta 1999 ja nykyisin h&auml;nell&auml;  on BMW F600 GS. Vaikka h&auml;n ei en&auml;&auml; ihan aloittelija ole, niin h&auml;n kertoo osallistuvansa  joka kev&auml;t ajoharjoittelukursseille. H&auml;n my&ouml;skin kertoo ajavansa mielell&auml;&auml;n  omassa rauhassa hiljaisilla teill&auml; omaan tahtiinsa. Sirpa, kuten useat muut,  ovat huolissaan liikenneturvallisuudesta. H&auml;nen mielest&auml;&auml;n joissain asioissa  olisi asenteissa korjaamisen varaa, niin autoilijoilla kuin my&ouml;s motoristeilla.  &rdquo;Motoristilla olisi t&auml;rke&auml;&auml; tuntea omat rajansa ja useinhan k&auml;y niin ett&auml;  joukossa tyhmyys tiivistyy&rdquo; h&auml;n toteaa.<img src="kuvat/treffen07_2.jpg" width="250" height="175" align="right"></p>
        <p><strong>Asenteita ja  ajotaitoa kehitt&auml;m&auml;ll&auml; parempaan turvallisuuteen</strong></p>
        <p>Kokoontumisajot on oiva foorumi, jossa eri ik&auml;iset  motoristit voivat vaihtaa kokemuksiaan. Nuoret ovat intoa t&auml;ynn&auml; ja vaikka he  on kehittyneet mopo- ja piikkiaikoina &rdquo;vallan verrattomiksi ja eritt&auml;in hyviksi  kuljettajiksi&rdquo;, niin asenteissa olisi viel&auml; paljon kehitt&auml;misen varaa.. Turhat  koheltamiset liikenteess&auml; johtavat usein turhiin onnettomuuksiin.&nbsp; Nuoret kokevat usein yhteiskunnallisesti  j&auml;rjestetyn asennekasvatuksen&nbsp; heid&auml;n  itsem&auml;&auml;r&auml;&auml;misoikeuden rajoituksena. N&auml;ytt&auml;misenhalu ja omien rajojen etsiminen  liikenteess&auml; osoittaa piittaamattomuutta itsest&auml;&auml;n ja muita tiell&auml; liikkujia  kohtaan. Asenteisiin voidaan kuitenkin vaikuttaa. Kokeneilla kuljettajilla on  ensinn&auml;kin el&auml;m&auml;n viisautta&nbsp; ja toiseksi  heill&auml; on k&auml;sitys siit&auml; miten moottoripy&ouml;r&auml;ilyyn voi suhtautua turvallisesti,  mutta siit&auml; kuitenkin nauttien. Varttuneidenkin motoristien olisi tietenkin  hyv&auml; muistaa harjoituttaa ajotaitojaan s&auml;&auml;nn&ouml;llisesti. Siell&auml; miss&auml; kaiken  ik&auml;iset motoristit kokoontuvat, ajoharjoittelu radoilla sek&auml;  kokoontumisralleissa, kannattaa vaihtaa mielipiteit&auml; eri ik&auml;isten kesken.  Toisilta voi saada hyvi&auml; vinkkej&auml; ajamiseen, py&ouml;r&auml;n korjaamiseen ym. sek&auml; ennen  kaikkea turvallista&nbsp; asennoitumista  liikenteeseen.</p>
        <p>&nbsp;</p>
        <p>&nbsp; </p>
        <h2><strong>Tulokset:</strong></h2>
        <p><img src="kuvat/treffenpalkinnot.jpg" width="400" height="225"></p>
        <p>Pisimm&auml;n  matkan ajanut mies<br>
  &nbsp; -&nbsp;&nbsp;&nbsp;&nbsp;  ulkomaiset:</p>
        <ol>
          <li>Karkos Micharl&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2600  km Saksa</li>
          <li>Kienzle Edgar&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2600  km Saksa</li>
          <li>Wans Rainer&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2500  km Saksa</li>
          <li>Joseph Manfred &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1314 km Saksa</li>
        </ol>
        <ol>
          <li>kotimaiset:</li>
        </ol>
        <p>1. Lehtinen Ilpo&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 532  km Espoo<br>
          2. Rauhala Mika&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 531  km Sirkka<br>
          3. Salin Jari&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 526  km Espoo<br>
          4. Ollon Qvist &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 522  km Vihti</p>
        <p>Pisin matka nainen:</p>
        <ol>
          <li>ulkomainen</li>
        </ol>
        <p>M&auml;ntyranta Niina &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 420  km Ruotsi</p>
        <ol>
          <li>kotimainen</li>
        </ol>
        <p>1. Joensuu Sonja &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 558  km Kittil&auml;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br>
          2. Siirtola Merja&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 555  km Kittil&auml;<br>
          3. Orava Pinna&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 540  km Sodankyl&auml;<br>
          4. Sinkkonen Mervi&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 530  km Helsinki</p>
        <p>Pisin  matka alle 125 cc<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Latva Veijo&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 327 km Karijoki</p>
        <p>Pisin&nbsp; matka sivuvaunu<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. Kaukoranta Mikko&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 315 km Pudasj&auml;rvi<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2. Isosalo Juha&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 281 km Muhos</p>
        <p>Pisin  matka trike<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Heikkil&auml; Jaana &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 180 km Kiiminki</p>
        <p>Kauimpaa  tullut kerho<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1. Mc-Levi 25 henke&auml;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 640 km Levi<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2. Pyssykyl&auml; Mc 25 henk.&nbsp;&nbsp; 571 km Sodankyl&auml;<br>
  &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3. HMPK 5 henke&auml;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 530 km Helsinki</p>
        <p>Pisimm&auml;n  matkan ajanut kerho</p>
        <ol>
          <li>Mc-Levi 25*640 km = 16000 km</li>
          <li>Pyssykyl&auml; Mc 25*571 = 14275  km</li>
          <li>Intruder Club Finland 37*363  = 13431 km</li>
          <li>Oulu Mc 43*240 = 10320 km</li>
        </ol>
        <p>Ep&auml;viralliset  tulokset</p>
        <ol>
          <li>lentopallo</li>
          <li>Intohurtat</li>
          <li>Pyssykyl&auml; Mc</li>
          <li>Ypykk&auml;</li>
        </ol>
        <ol>
          <li>k&ouml;ydenveto miehet:</li>
          <li>Jyv&auml;skyl&auml;</li>
          <li>Kajaani</li>
          <li>Muhos</li>
        </ol>
        <ol>
          <li>k&ouml;ydenveto naiset:</li>
          <li>Jyv&auml;skyl&auml;</li>
          <li>Sekajoukkue</li>
        </ol>
        <ol>
          <li>taitoajo</li>
          <li>Raimo Gromoff 26,9 sek.</li>
        </ol>
        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Markku  Nukari&nbsp; 26,9 sek.</p>
        <ol>
          <li>Autti&nbsp; 26 sek.</li>
        </ol>
        <p>Veli-Matti Rimpioja 26 sek.</p>
        <ol>
          <li>voimanainen:</li>
        </ol>
        <p>Maaret Iijolainen 40 sek.</p>
        <ol>
          <li>voimamies:</li>
        </ol>
        <p>Sami Pajarinen 1,24 sek.</p>
        <ol>
          <li>loistavin asento ter&auml;snainen kisassa:</li>
        </ol>
        <p>Maisa Latvala</p>
        <ol>
          <li>Miss M&auml;rk&auml; T-paita </li>
        </ol>
        <p>Piritta Ahtimaa</p>
        <ol>
          <li>Mister Kokko</li>
        </ol>
        <p>Raine Latvala</p>
        <ol>
          <li>Miss Naku </li>
        </ol>
        <p>Seija Bj&ouml;rk</p>        
        <p><strong>K&Auml;VIJ&Auml;M&Auml;&Auml;R&Auml; YHTEENS&Auml; 1900 HENKIL&Ouml;&Auml;. KIITOS OSALLISTUJILLE!</strong></p>      </td>
    </tr>
  </table>
</CENTER>
<p>&nbsp;</p>
<H2></H2>
<h1>&nbsp;</h1>
<CENTER>
</CENTER>

</BODY>
</HTML>
